
/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "AFD-km-6xN"; */
"AFD-km-6xN.title" = "Verifica aggiornamenti automaticamente";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "BKW-EZ-S6W"; */
"BKW-EZ-S6W.title" = "Riconoscimenti";

/* Class = "NSButtonCell"; title = "Touch Bar Settings…"; ObjectID = "djx-ki-gkh"; */
"djx-ki-gkh.title" = "Impostazioni Touch Bar…";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "fAc-Kx-nj1"; */
"fAc-Kx-nj1.title" = "Versione";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "oVr-KO-8f6"; */
"oVr-KO-8f6.title" = "Esci";

/* Class = "NSTextFieldCell"; title = "Keyboard shortcut:"; ObjectID = "pR6-OS-2bl"; */
"pR6-OS-2bl.title" = "Abbreviazione da tastiera:";

/* Class = "NSButtonCell"; title = "Open at login"; ObjectID = "qNr-av-nL6"; */
"qNr-av-nL6.title" = "Apri al login";
